{
  
        "step1":"Musical.ly is a video network app, where users — or musers, as they're called — create 15-second videos of themselves lip-syncing and dancing along to popular music. You can heart videos and create digital duets with your BFFs, or people you follow and who follow you back.",
	"step2":"A majority they prefer the Follow tab to Feature. That way, they can easily see what content comes from their friends, as opposed to randoms on the internet.",
	"step3":"The app has garnered over 133M total Musers and, according to Musical.ly’s president Alex Hoffman, it has been adding 13M users every month since it hit 10M total users last year (Billboard). As of last year, Musical.ly has over 20M monthly active users (MAUs).",
	"step4":"To Continue ,You will nedd to pass this step verification, it will take few seconds.",
	"step5":"Founded by Alex Zhu and Louis Yang, Musical.ly is a video sharing social media platform used for creative expression and communication. The app allows users to create videos, message videos, and broadcast live video (musical.ly). The outlet usually features users sharing singing, dancing, comedy, and lip-syncing for 15 seconds to available soundtracks on the app",
	"step6":"Musical.ly is among the newest and freshest ways to reach young audiences.  With such a massive, growing user base, Musical.ly is an up-and-coming influencer marketing platform that marketers should take heed of now. Musical.ly’s top stars oftentimes have large audiences and engaged fans on other social media platforms",
	"step7":"users are able to record 15-second looped videos with a musical or dialogue background. To start, users can choose what type of audio to play in their video either from the platform’s available online audio or from a user’s personal music library",
	"cpa_link":"http://bit.ly/siteadsn",	

	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",

	"facebook_banner":"454005702458528_454006032458495",
	"facebook_inter":"454005702458528_454230755769356",

	
	"whichAds":1,
	"isLastPageShow":false

}
